
/* Class = "NSWindow"; title = "Nouveau thème"; ObjectID = "100015"; */
"100015.title" = "Nouveau thème";

/* Class = "NSTextFieldCell"; title = "Nom du nouveau thème :"; ObjectID = "100020"; */
"100020.title" = "Nom du nouveau thème :";

/* Class = "NSTextFieldCell"; title = "Safecracker - Bande annonce courte"; ObjectID = "100022"; */
"100022.title" = "Safecracker - Bande annonce courte";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "100024"; */
"100024.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Créer"; ObjectID = "100026"; */
"100026.title" = "Créer";
